[
    {
        "file": "429180_200212_123219204.mp3",
        "text": "Völuspá"
    },
    {
        "file": "429181_200212_105301766.mp3",
        "text": "Hljóðs bið ek allar kindir, meiri ok minni mögu Heimdalar; vild u að ek, Valföðr, vel fram telja forn spjöll fira, þau er fremst um man."
    },
    {
        "file": "429182_200212_123300300.mp3",
        "text": "Ek man jötna ár um borna, þá er forðum mik fædda höfðu; níu man ek heima, níu íviðjur, mjötvið mæran fyr mold neðan."
    },
    {
        "file": "429183_200212_123343183.mp3",
        "text": "Ár var alda þar er Ymir byggði, vara sandr né sær né svalar unnir, jörð fannz æva né upphiminn, gap var ginnunga en gras hvergi."
    },
    {
        "file": "429184_200212_123402707.mp3",
        "text": "Áðr Burs synir bjöðum um yppðu, þeir er Miðgarð mæran skópu; sól skein sunnan á salar steina, þá var grund gróin grænum lauki."
    },
    {
        "file": "429185_200212_123429708.mp3",
        "text": "Sól varp sunnan, sinni mána, hendi inni hægri um himinjódýr; sól það né vissi hvar hon sali átti, stjörnur það né vissu hvar þær staði áttu, máni það né vissi hvað hann megins átti."
    },
    {
        "file": "429186_200212_123453795.mp3",
        "text": "Þá gengu regin öll á rökstóla, ginnheilög goð, ok um það gættuz: Nótt ok niðjum nöfn um gáfu, morgin hétu ok miðjan dag, un ok aftan, árum að telja."
    },
    {
        "file": "429187_200212_123526155.mp3",
        "text": "Hittuz æsir á Iðavelli, þeir er hörg ok hof hátimbruðu; afla lögðu, auð smíðuðu, tangir skópu ok tól gjörðu."
    },
    {
        "file": "429188_200212_123543469.mp3",
        "text": "Teflðu í túni, teitir vóru, var þeim vettergis vant ór gulli unz þrjár kvómu þursa meyjar ámáttkar mjök ór jötunheimum."
    },
    {
        "file": "429189_200212_123558253.mp3",
        "text": "Þá gengu regin öll á rökstóla, ginnheilög goð, ok um það gættuz hverr skyldi dverga dróttin skepja ór Brimis blóði ok ór blám leggjum."
    },
    {
        "file": "429190_200212_123617702.mp3",
        "text": "Þar var Mót mæztr um orðinn dverga allra en Durinn annarr; þeir mann mörg um gjörðu, dvergar, ór jörðu sem Durinn sagði."
    },
    {
        "file": "429191_200212_123704313.mp3",
        "text": "Nýi ok Niði, Norðri ok Suðri, Austri ok Vestri, Alþjófr, Dvalinn, Bíf, Báfurr, Bömburr, Nóri, Án ok Ánarr, Ái, Mjöðvitnir."
    },
    {
        "file": "429192_200212_123725494.mp3",
        "text": "Veigr ok Gandálfr, Vindálfr, Þráinn, Þekkr ok Þorinn, Þrór, Vitr ok Litr, Nár ok Nýráðr, nú hefi ek dverga, Reginn ok Ráðsviðr, rétt um talða."
    },
    {
        "file": "429193_200212_123745841.mp3",
        "text": "Fíli, Kíli, Fundinn, Náli, Hefti, Víli, Hanarr, Sví, Frár, Hornbori, Frægr ok Lóni, Aurvangr, Jari, Eikins."
    },
    {
        "file": "429194_200212_123759379.mp3",
        "text": "Mál er dverga í Dvalins liði ljóna kindum til Lofa telja, þeir er sóttu frá salar steini aurvanga sjöt til Jöruvalla."
    },
    {
        "file": "429195_200212_123829182.mp3",
        "text": "Þar var Draupnir ok Dólgþrasir, Hár, Haugspori, Hlévangr, Glói, Skirfir, Virfir, Skáfiðr, Ái, Álfr ok Yngvi, Eikinskjaldi, Fjalarr ok Frosti, Finnr ok Ginnarr; það mun uppi, meðan öld lifir, langniðja tal Lofars hafað."
    },
    {
        "file": "429196_200212_123843313.mp3",
        "text": "Unz þrír kvómu ór því liði öflgir ok ástgir æsir að húsi, fundu á landi lítt megandi Ask ok Emblu örlöglausa;"
    },
    {
        "file": "429197_200212_123853095.mp3",
        "text": "önd þau né áttu, óð þau né höfðu, lá né læti né litu góða."
    },
    {
        "file": "429198_200212_123902411.mp3",
        "text": "Önd gaf Óðinn, óð gaf Hænir, lá gaf Lóðurr ok litu góða."
    },
    {
        "file": "429199_200214_132533165.mp3",
        "text": "Ask veit ek standa, heitir Yggdrasill, hár baðmr, ausinn hvítaauri; þaðan koma döggvar þær s í dala falla; stendr æ yfir grænn Urðar brunni."
    },
    {
        "file": "429200_200212_124007307.mp3",
        "text": "Þaðan koma meyjar margs vitandi þrjár ór þeim sæ er und þolli stendr, Urð hétu eina, aðra Verðandi, skáru á skíði, Skuld ina þriðju."
    },
    {
        "file": "429201_200212_124016989.mp3",
        "text": "Þær lög lögðu, þær líf kuru alda börnum, ör seggja."
    },
    {
        "file": "429202_200212_124030585.mp3",
        "text": "Það man hon fólkvíg fyrst í heimi er Gullveig geirum studdu ok í höll Hárs hana brenndu."
    },
    {
        "file": "429203_200212_124124981.mp3",
        "text": "Þrysvar brenndu þrysvar borna, oft, ósjaldan; þó hon enn lifir."
    },
    {
        "file": "429204_200214_132704052.mp3",
        "text": "Heiði hana hétu hvar s til húsa kom, völu velspá, vitti hon ganda; seið hon kunni, seið hon leikinn, æ var hon angan illrar brúðar."
    },
    {
        "file": "429205_200212_124154950.mp3",
        "text": "Þá gengu regin öll á rökstóla, ginnheilög goð, ok um það gættuz hvárt skyldu æsir afráð gjalda eða skyldu goðin öll gildi eiga."
    },
    {
        "file": "429206_200212_124210746.mp3",
        "text": "Fleygði Óðinn ok í fólk um skaut, það var enn fólk fyrst í heimi; brotinn var borðvegr borgar ása, knáttu vanir vígspá völlu sporna."
    },
    {
        "file": "429207_200212_124229452.mp3",
        "text": "Þá gengu regin öll á rökstóla, ginnheilög goð, ok um það gættuz hverir hefði loft allt lævi blandið eða ætt jötuns Óðs mey gefna."
    },
    {
        "file": "429208_200212_124250795.mp3",
        "text": "Þórr einn þar var, þrunginn móði, hann sjaldan sitr er hann slíkt um fregn; á genguz eiðar, orð ok særi, mál öll meginlig er á meðal fóru."
    },
    {
        "file": "429209_200212_124307597.mp3",
        "text": "Veit hon Heimdalar hljóð um fólgið undir heiðvönum helgum baðmi; á sér hon ausaz aurgum forsi af veði Valföðrs; vit ér enn, eða hvað?"
    },
    {
        "file": "429210_200212_124405251.mp3",
        "text": "Ein sat hon úti þá er inn aldni kom, yggjungr ása, ok í augu leit: Hvers fregnið mik? Hví freistið mín? Allt veit ek, Óðinn, hvar þú auga falt: Í inum mæra Mímis brunni! Drekkr mjöð Mímir morgin hverjan af veði Valföðrs; vituð ér enn, hvað?"
    },
    {
        "file": "429211_200212_124420593.mp3",
        "text": "Valði henni Herföðr hringa ok men, féspjöll spaklig ok spá, sá hon vítt ok um vítt, of veröld hverja."
    },
    {
        "file": "429212_200212_124451085.mp3",
        "text": "Sá hon valkyr, vítt um komnar, görvar að ríða til goðþjóðar; Skuld helt skildi en Skögul önnur, Gunnr, Hildr, Göndul ok Geir. Nú eru talðar nönnur Herjans, görvar að ríða grund, valkyrjur."
    },
    {
        "file": "429213_200212_124527277.mp3",
        "text": "Ek sá Baldri, blóðgum tívur, Óðins barni, örlög fólgin; stóð um vaxinn völlum hæri mjór ok mjök fagr mistilteinn."
    },
    {
        "file": "429214_200212_124545116.mp3",
        "text": "Varð af þeim meiði, er mær sýndiz, harmflaug hættlig, Höðr nam skjóta. Baldrs bróðir var of borinn snemma, sá nam, Óðins sonr, einnættr vega."
    },
    {
        "file": "429215_200212_124601839.mp3",
        "text": "Þó hann æva hendr né höfuð kembði áðr á bál um bar Baldrs andskota en Frigg um grét í Fensölum vá Valhallar; vituð ér enn, eða hvað?"
    },
    {
        "file": "429216_200212_124752111.mp3",
        "text": "Haft sá hon liggja undir hvera lundi, læ líki Loka áþekkjan; þar sitr Sigyn, þeygi um sínum ver velglýjuð; vituð þér enn, hvað?"
    },
    {
        "file": "429217_200212_124819196.mp3",
        "text": "Á fellr austan um eitrdala söxum ok sverðum: Slíðr heitir sú. Stóð fyr norðan, á Niðavöllum, salr ór gulli Sin ættar en annarr stóð á Ókólni, bjórsalr jötuns, en sá Brimir heitir."
    },
    {
        "file": "429218_200212_124840063.mp3",
        "text": "Sal sá hon standa sólu fjarri, Náströndu á, norðr hor dyrr; fellu eitrdropar inn um ljóra, sá er undinn salr orma hryggjum."
    },
    {
        "file": "429219_200214_132806459.mp3",
        "text": "Sá hon þar vaða þunga strauma menn meinsvara ok morðvarga ok þann z annars glepr eyrarúnu; þar saug Níð nái framgengna, sleit vargr vera; vituð r enn, eða hvað?"
    },
    {
        "file": "429220_200212_124934274.mp3",
        "text": "Austr sat in aldna í Járnviði ok fæddi þar Fenris kindir; verðr af þeim öllum einna nokkurr tungls tjúgari í trollz hami."
    },
    {
        "file": "429221_200212_124951647.mp3",
        "text": "Fylliz fjör feigra manna, rýðr ragna sjöt rauðum dreyra; svart var þá sól of sumur eftir, veðr öll válynd; vituð ér hvað?"
    },
    {
        "file": "429222_200212_130753014.mp3",
        "text": "Sat þar á haugi ok sló hörpu gýgjar hirðir, glaðr Eggþér; gól um hánum í gagl fagrrauðr hani sá er Fjalarr heitir."
    },
    {
        "file": "429223_200212_130907615.mp3",
        "text": "Gól um ásum Gul, sá vekr hölða að Herjaföðrs en annarr gelr fyr jörð neðan, sótrauðr hani, að sölum Heljar."
    },
    {
        "file": "429224_200212_130927185.mp3",
        "text": "Geyr Garmr mjök fyr Gnipahelli, festr mun slitna en Fre renna; fjölð veit hon fræða, fram sé ek lengra um rag rök römm sigtíva."
    },
    {
        "file": "429225_200212_130954039.mp3",
        "text": "Bræðr munu berjaz ok að bönum verða, munu systrungar sifjum spilla; hart er í heimi, hór mikill, skeggöld, skálmöld, skildir ru klofnir, vindöld, vargöld, áðr veröld steypiz; mun engi maðr öðrum þyrma."
    },
    {
        "file": "429226_200212_131019062.mp3",
        "text": "Leika Míms synir en mjötuðr kyndiz að inu galla Gjallarhorni; hátt blæss Heimdallr, horn er á lofti, mælir Óðinn við Míms höfuð; ymr ið aldna tré en jötunn losnar, skelfr Yggdrasils askr standandi."
    },
    {
        "file": "429227_200212_131041265.mp3",
        "text": "Geyr nú Garmr mjök fyr Gnipahelli, festr mun slitna en Freki renna; fjölð veit hon fræða, fram sé ek lengra um ragna rök römm sigtíva."
    },
    {
        "file": "429229_200213_144844021.mp3",
        "text": "Kjóll ferr aus, koma munu Múspellz um lög lýðir en Loki stýrir; fara fífls megir með freka allir, þeim er bróðir Býleifts í för."
    },
    {
        "file": "429230_200214_133239883.mp3",
        "text": "Hvað er með ásum? Hvað er með álfum? Gnýr allr jötunheimr, æsir ru á þin, stynja dvergar fyr steindurum, veggbergs vísir; vituð ér enn, hvað?"
    },
    {
        "file": "429231_200213_144919035.mp3",
        "text": "Surtr ferr sunnan með sviga lævi, skínn af sverði sól valtíva; grjótbjörg gnata en gífr rata, troða halir helveg en himinn klofnar."
    },
    {
        "file": "429232_200213_144935234.mp3",
        "text": "Þá kjömr Hlínar harmr annarr fram er Óðinn ferr við úlf vega en bani Belja bjartr að Surti, þá mun Friggjar falla angan."
    },
    {
        "file": "429233_200213_144949942.mp3",
        "text": "Þá kjömr inn mikli mögr Sigföður, Víðarr, vega að valdý; lætr hann megi Hveðrungs mund um standa hjör til hjarta; þá er hefnt föður."
    },
    {
        "file": "429234_200213_145009835.mp3",
        "text": "Þá kjömr inn mæri mögr Hlöðynjar, gengr Óðins sonr við úlf vega, drepr hann af móði Miðgarðs véur, munu halir allir heimstöð ryðja, gengr fet níu Fjörgyn burr neppr frá naðri níðs ókvíðnum."
    },
    {
        "file": "429235_200213_145027254.mp3",
        "text": "Sól tér sortna, sígr fold í mar, hverfa af himni heiðar stjörnur; geisar eimi við aldrnara, leikr hár hiti við himin sjálfan."
    },
    {
        "file": "429236_200213_145042316.mp3",
        "text": "Geyr nú Garmr mjök fyr Gnipahelli, festr mun slitna en freki renna; fjölð veit hon fræða, fram sé ek lengra um ragna rök römm sigtíva."
    },
    {
        "file": "429237_200213_145058157.mp3",
        "text": "Sér hon upp koma öðru sinni jörð ór ægi iðjagræna; falla forsar, flýgr örn yfir, sá er á fjalli fiska veiðir."
    },
    {
        "file": "429238_200213_145110962.mp3",
        "text": "Finnaz æsir á Iðavelli ok um moldþinur máttkan dæma ok minnaz þar á megindóma ok á Fimbul fornar rúnar."
    },
    {
        "file": "429239_200214_133343668.mp3",
        "text": "Þar munu eftir undrsamligar gull töflur í grasi finnaz, þær s í árdaga áttar höfðu."
    },
    {
        "file": "429240_200213_145159372.mp3",
        "text": "Munu ósánir akrar vaxa, böls mun allz batna, Baldr mun koma; búa þeir Höðr ok Baldr Hrofts sigtóftir vel, val, vituð r enn, hvað?"
    },
    {
        "file": "429241_200213_145212244.mp3",
        "text": "Þá kná Hænir hlautvið kjósa ok byrir byggja bræðra tveggja vindheim víðan, vituð ér enn, hvað?"
    },
    {
        "file": "429242_200213_145227300.mp3",
        "text": "Sal sér hon standa sólu fegra, gulli þakðan á Gimlé: Þar skulu dyggvar dróttir byggja ok um aldrdaga ynðis njóta."
    },
    {
        "file": "429243_200213_145245294.mp3",
        "text": "Þar kjömr inn dimmi dreki fljúgandi, naðr fránn, neðan frá Niðafjöllum; berr sér í fjöðrum, flýgr völl yfir, Níðhöggr nái, nú mun hon sökkvaz."
    },
    {
        "file": "429208_200214_132730182.mp3",
        "text": "Þórr einn þar var, þrunginn móði, hann sjaldan sitr er hann slíkt um fregn; á ge eiðar, orð ok særi, mál öll meginlig er á meðal fóru."
    },
    {
        "file": "429226_200214_133032369.mp3",
        "text": "Leika Míms synir en mjötuðr kyndiz að inu galla Gjal; hátt blæss Heimdallr, horn er á lofti, mælir Óðinn við Míms höfuð; ymr ið aldna tré en jötunn losnar, skelfr Yggdrasils askr st."
    },
    {
        "file": "429228_200214_133215013.mp3",
        "text": "Hrymr ekr austan, hefiz lind fyr; snýz jörmungandr í jötunmóði; ormr knýr unnir en ari hlakkar, slítr nái neffölr; Naglfar losnar."
    },
    {
        "file": "429231_200214_133318083.mp3",
        "text": "Surtr ferr sunnan með sviga lævi, skínn af sverði sól valtíva; grjótbj gnata en gífr rata, troða halir helveg en himinn klofnar."
    },
    {
        "file": "469727_200302_153038253.mp3",
        "text": "Hljóðs bið ek allar kindir, meiri ok minni mögu Heimdalar; vildu að ek, Valföðr, vel fram telja forn spjöll fira, þau er fremst um man."
    },
    {
        "file": "469728_200302_153056647.mp3",
        "text": "Þá gengu regin öll á rökstóla, ginnheilög goð, ok um það gættuz: Nótt ok niðjum nöfn um gáfu, morgin hétu ok miðjan dag, undorn ok aftan, árum að telja."
    },
    {
        "file": "469729_200302_153111241.mp3",
        "text": "Þar var Mótsognir mæztr um orðinn dverga allra en Durinn annarr; þeir mannlíkun mörg um gjörðu, dvergar, ór jörðu sem Durinn sagði."
    },
    {
        "file": "469730_200302_153127377.mp3",
        "text": "Nýi ok Niði, Norðri ok Suðri, Austri ok Vestri, Alþjófr, Dvalinn, Bífurr, Báfurr, Bömburr, Nóri, Án ok Ánarr, Ái, Mjöðvitnir."
    },
    {
        "file": "469731_200302_153147237.mp3",
        "text": "Fíli, Kíli, Fundinn, Náli, Hefti, Víli, Hanarr, Sví, Frár, Hornbori, Frægr ok Lóni, Aurvangr, Jari, Eikinskjaldi."
    },
    {
        "file": "469732_200302_153202962.mp3",
        "text": "Mál er dverga í Dvalins liði ljóna kindum til Lofars telja, þeir er sóttu frá salar steini aurvanga sjöt til Jöruvalla."
    },
    {
        "file": "469733_200302_153225823.mp3",
        "text": "Unz þrír kvómu ór því liði öflgir ok ástgir æsir að húsi, fundu á landi lítt megandi Ask ok Emblu örlöglausa; önd þau né áttu, óð þau né höfðu, lá né læti né litu góða."
    },
    {
        "file": "469734_200302_153242674.mp3",
        "text": "Ask veit ek standa, heitir Yggdrasill, hár baðmr, ausinn hvítaauri; þaðan koma döggvar þærs í dala falla; stendr æ yfir grænn Urðar brunni."
    },
    {
        "file": "469735_200302_153324222.mp3",
        "text": "Heiði hana hétu hvars til húsa kom, völu velspá, vitti hon ganda; seið hon kunni, seið hon leikinn, æ var hon angan illrar brúðar."
    },
    {
        "file": "469736_200302_153342970.mp3",
        "text": "Fleygði Óðinn ok í fólk um skaut, það var enn folkvíg fyrst í heimi; brotinn var borðvegr borgar ása, knáttu vanir vígspá völlu sporna."
    },
    {
        "file": "469737_200302_153358996.mp3",
        "text": "Veit hon Heimdalar hljóð um fólgið undir heiðvönum helgum baðmi; á sér hon ausaz aurgum forsi af veði Valföðrs; vituð ér enn, eða hvað?"
    },
    {
        "file": "469738_200302_153429543.mp3",
        "text": "Valði henni Herföðr hringa ok men, féspjöll spaklig ok spáganda, sá hon vítt ok um vítt, of veröld hverja."
    },
    {
        "file": "469739_200302_153504683.mp3",
        "text": "Sá hon valkyrjur, vítt um komnar, görvar að ríða til goðþjóðar; Skuld helt skildi en Skögul önnur, Gunnr, Hildr, Göndul ok Geirskögul. Nú eru talðar nönnur Herjans, görvar að ríða grund, valkyrjur."
    },
    {
        "file": "469740_200302_153522800.mp3",
        "text": "Haft sá hon liggja undir hvera lundi, lægjarns líki Loka áþekkjan; þar sitr Sigyn, þeygi um sínum ver velglýjuð; vituð þér enn, hvað?"
    },
    {
        "file": "469741_200302_153607129.mp3",
        "text": "Á fellr austan um eitrdala söxum ok sverðum: Slíðr heitir sú. Stóð fyr norðan, á Niðavöllum, salr ór gulli Sindra ættar en annarr stóð á Ókólni, bjórsalr jötuns, en sá Brimir heitir."
    },
    {
        "file": "469742_200302_153622885.mp3",
        "text": "Sal sá hon standa sólu fjarri, Náströndu á, norðr horfa dyrr; fellu eitrdropar inn um ljóra, sá er undinn salr orma hryggjum."
    },
    {
        "file": "469743_200302_153710259.mp3",
        "text": "Sá hon þar vaða þunga strauma menn meinsvara ok morðvarga ok þannz annars glepr eyrarúnu; þar saug Níðhöggr nái framgengna, sleit vargr vera; vituð er enn, eða hvað?"
    },
    {
        "file": "469744_200302_153725184.mp3",
        "text": "Fylliz fjörvi feigra manna, rýðr ragna sjöt rauðum dreyra; svart var þá sólskin of sumur eftir, veðr öll válynd; vituð ér hvað?"
    },
    {
        "file": "469745_200302_153740790.mp3",
        "text": "Sat þar á haugi ok sló hörpu gýgjar hirðir, glaðr Eggþér; gól um hánum í gaglviði fagrrauðr hani sá er Fjalarr heitir."
    },
    {
        "file": "469746_200302_153758737.mp3",
        "text": "Gól um ásum Gullinkambi, sá vekr hölða að Herjaföðrs en annarr gelr fyr jörð neðan, sótrauðr hani, að sölum Heljar."
    },
    {
        "file": "469747_200302_153815182.mp3",
        "text": "Geyr Garmr mjök fyr Gnipahelli, festr mun slitna en Fre renna; fjölð veit hon fræða, fram sé ek lengra um ragna rök römm sigtíva."
    },
    {
        "file": "469748_200302_153840480.mp3",
        "text": "Bræðr munu berjaz ok að bönum verða, munu systrungar sifjum spilla; hart er í heimi, hórdómr mikill, skeggöld, skálmöld, skildir ru klofnir, vindöld, vargöld, áðr veröld steypiz; mun engi maðr öðrum þyrma."
    },
    {
        "file": "469749_200302_153856391.mp3",
        "text": "Kjóll ferr austan, koma munu Múspellz um lög lýðir en Loki stýrir; fara fífls megir með freka allir, þeim er bróðir Býleifts í för."
    },
    {
        "file": "469750_200302_153913523.mp3",
        "text": "Hvað er með ásum? Hvað er með álfum? Gnýr allr jötunheimr, æsir ru á þingi, stynja dvergar fyr steindurum, veggbergs vísir; vituð ér enn, hvað?"
    },
    {
        "file": "469751_200302_153930643.mp3",
        "text": "Þá kjömr inn mikli mögr Sigföður, Víðarr, vega að valdýri; lætr hann megi Hveðrungs mund um standa hjör til hjarta; þá er hefnt föður."
    },
    {
        "file": "469752_200302_153952530.mp3",
        "text": "Þá kjömr inn mæri mögr Hlöðynjar, gengr Óðins sonr við úlf vega, drepr hann af móði Miðgarðs véur, munu halir allir heimstöð ryðja, gengr fet níu Fjörgynjar burr neppr frá naðri níðs ókvíðnum."
    },
    {
        "file": "469753_200302_154006641.mp3",
        "text": "Finnaz æsir á Iðavelli ok um moldþinur máttkan dæma ok minnaz þar á megindóma ok á Fimbultýs fornar rúnar."
    },
    {
        "file": "469754_200302_154017095.mp3",
        "text": "Þar munu eftir undrsamligar gull töflur í grasi finnaz, þærs í árdaga áttar höfðu."
    },
    {
        "file": "469755_200302_154038860.mp3",
        "text": "Munu ósánir akrar vaxa, böls mun allz batna, Baldr mun koma; búa þeir Höðr ok Baldr Hrofts sigtóftir vel, valtívar, vituð r enn, hvað?"
    }
]